{
  "schemaVersion": 1,
  "subject": "english",
  "sourceFiles": [
    "content/subjects/english/courses/our-world/level-4/unit-3/vocabulary.json",
    "content/subjects/english/courses/our-world/level-4/unit-4/vocabulary.json",
    "content/subjects/english/courses/our-world/level-4/unit-5/vocabulary.json",
    "content/subjects/english/courses/our-world/level-4/unit-6/vocabulary.json",
    "content/subjects/english/courses/our-world/level-4/unit-7/vocabulary.json",
    "content/subjects/english/courses/our-world/level-4/unit-8/vocabulary.json",
    "content/subjects/english/courses/our-world/level-4/unit-9/vocabulary.json"
  ],
  "words": [
    "global_accident",
    "global_accuracy",
    "global_acrobat",
    "global_action",
    "global_action_word",
    "global_actor",
    "global_acts",
    "global_alcohol_pad",
    "global_algae",
    "global_alone",
    "global_amazing",
    "global_analyze",
    "global_app",
    "global_arcade",
    "global_athlete",
    "global_authors",
    "global_avatar",
    "global_away_from",
    "global_backpack",
    "global_backward",
    "global_bacteria",
    "global_balance",
    "global_bandage",
    "global_battery",
    "global_begin",
    "global_biodegradable",
    "global_blind",
    "global_boring",
    "global_brave",
    "global_broken_leg",
    "global_bruise",
    "global_bug",
    "global_burn",
    "global_candlelight",
    "global_candles",
    "global_cast",
    "global_cause_and_effect",
    "global_cell_phone",
    "global_center",
    "global_centripetal_force",
    "global_characters",
    "global_chart",
    "global_checkers",
    "global_chores",
    "global_circus",
    "global_clause",
    "global_clues",
    "global_collect",
    "global_colonies",
    "global_comic_book",
    "global_community",
    "global_compare",
    "global_comparison",
    "global_compass",
    "global_compete",
    "global_connect",
    "global_console",
    "global_contagious",
    "global_contraction",
    "global_contrast",
    "global_controller",
    "global_cool",
    "global_cooperate",
    "global_cotton_ball",
    "global_cough",
    "global_crane",
    "global_creative",
    "global_creativity",
    "global_creature",
    "global_crops",
    "global_curiosity",
    "global_cut",
    "global_definition",
    "global_definitions",
    "global_describe",
    "global_description",
    "global_descriptive",
    "global_design",
    "global_dessert",
    "global_details",
    "global_development",
    "global_diagram",
    "global_dial",
    "global_differences",
    "global_difficult",
    "global_dinosaur",
    "global_direct_object",
    "global_direction",
    "global_disappear",
    "global_dishwasher",
    "global_dolphin",
    "global_down",
    "global_dragon",
    "global_earache",
    "global_electric_lights",
    "global_electricity",
    "global_enjoy",
    "global_events",
    "global_expensive",
    "global_experience",
    "global_expressions",
    "global_fact",
    "global_fail",
    "global_fall_over",
    "global_famous",
    "global_favorite",
    "global_feel_dizzy",
    "global_field",
    "global_figure_skating",
    "global_fire",
    "global_first_aid_kit",
    "global_fish",
    "global_fishermen",
    "global_flexible",
    "global_flippers",
    "global_folding",
    "global_force",
    "global_forward",
    "global_fossil",
    "global_freestyle_skiing",
    "global_friction",
    "global_funny",
    "global_future",
    "global_garbage",
    "global_gauze",
    "global_generalize",
    "global_germ",
    "global_ghost",
    "global_graph",
    "global_gravity",
    "global_great",
    "global_ground",
    "global_gyroscope",
    "global_habit",
    "global_habitats",
    "global_handkerchief",
    "global_handsome",
    "global_happen",
    "global_have_a_cold",
    "global_have_a_fever",
    "global_headache",
    "global_headset",
    "global_health",
    "global_hiders",
    "global_hippopotamus",
    "global_hobby",
    "global_huge",
    "global_hula_hoop",
    "global_ice_rink",
    "global_idea",
    "global_identify",
    "global_imagination",
    "global_imagine",
    "global_important",
    "global_independently",
    "global_indirect_object",
    "global_inertia",
    "global_information",
    "global_inherited",
    "global_inspire",
    "global_instructions",
    "global_interesting",
    "global_invent",
    "global_invention",
    "global_juggle",
    "global_jump",
    "global_kelp",
    "global_knife",
    "global_label",
    "global_lamp",
    "global_layer",
    "global_lean",
    "global_learn",
    "global_life",
    "global_lift",
    "global_lunchbox",
    "global_main_idea",
    "global_make",
    "global_match",
    "global_materials",
    "global_medicine",
    "global_merry_go_round",
    "global_message",
    "global_midnight",
    "global_millions",
    "global_modern",
    "global_motion",
    "global_motion_sickness",
    "global_motorcycle",
    "global_mouthpiece",
    "global_move",
    "global_movie",
    "global_mucus",
    "global_muscles",
    "global_music",
    "global_musical_group",
    "global_musical_instrument",
    "global_mysterious",
    "global_natural",
    "global_obligation",
    "global_octopus",
    "global_oil_spill",
    "global_ointment",
    "global_old_fashioned",
    "global_opinion",
    "global_order",
    "global_organisms",
    "global_origami",
    "global_ornament",
    "global_outdoor",
    "global_overfishing",
    "global_oxygen",
    "global_packed",
    "global_patent",
    "global_perform",
    "global_person",
    "global_photic",
    "global_plankton",
    "global_plaster",
    "global_plastic",
    "global_point",
    "global_pollution",
    "global_polyps",
    "global_pop_top",
    "global_popular",
    "global_portable",
    "global_pretty",
    "global_prevent",
    "global_problem",
    "global_prohibition",
    "global_public",
    "global_pull",
    "global_push",
    "global_put",
    "global_rays",
    "global_reason",
    "global_recycle",
    "global_refrigerator",
    "global_related",
    "global_reproduce",
    "global_research",
    "global_resource",
    "global_review",
    "global_ride",
    "global_roller_coaster",
    "global_rotary",
    "global_rub",
    "global_safety_bar",
    "global_sand",
    "global_sandals",
    "global_school_subject",
    "global_scientists",
    "global_score",
    "global_scratch",
    "global_screen",
    "global_sea_sponges",
    "global_sea_turtle",
    "global_seal",
    "global_seaweed",
    "global_seekers",
    "global_seesaw",
    "global_sequence",
    "global_sew",
    "global_shark",
    "global_shells",
    "global_sign",
    "global_simple",
    "global_sinking",
    "global_skateboarder",
    "global_skater",
    "global_skier",
    "global_sneeze",
    "global_solution",
    "global_speaker",
    "global_specific",
    "global_spend_time",
    "global_spin",
    "global_sport",
    "global_squid",
    "global_steep",
    "global_stomachache",
    "global_structure",
    "global_stuffed_animal",
    "global_succeed",
    "global_summary",
    "global_sunlight",
    "global_supplies",
    "global_support",
    "global_swab",
    "global_swamps",
    "global_swing_toy",
    "global_syllable",
    "global_take_photos",
    "global_talented",
    "global_tankers",
    "global_tell",
    "global_tentacles",
    "global_tetherball",
    "global_theme_park",
    "global_thermometer",
    "global_things",
    "global_thumbs_up",
    "global_tickle",
    "global_tissue",
    "global_toaster",
    "global_together",
    "global_toothache",
    "global_toothbrush",
    "global_topic",
    "global_topic_sentence",
    "global_touchscreen",
    "global_toward",
    "global_town",
    "global_traditional",
    "global_trait",
    "global_transparent",
    "global_transport",
    "global_transportation",
    "global_treasure",
    "global_trilobite",
    "global_try",
    "global_turban",
    "global_turn",
    "global_tv_show",
    "global_twilight",
    "global_twist",
    "global_typical",
    "global_underwater",
    "global_unity",
    "global_use",
    "global_useful",
    "global_vacuum",
    "global_video_game",
    "global_virtual_reality",
    "global_virus",
    "global_waist",
    "global_wash",
    "global_whale",
    "global_wheel",
    "global_whiskers",
    "global_wildlife",
    "global_wizard",
    "global_wonderful",
    "global_woods",
    "global_world",
    "global_writer",
    "global_zone"
  ]
}
