{
  "schemaVersion": 1,
  "subject": "english",
  "sourceFiles": [
    "content/subjects/english/courses/our-world/level-4/unit-1/vocabulary.json",
    "content/subjects/english/courses/our-world/level-4/unit-2/vocabulary.json",
    "content/subjects/english/courses/our-world/level-4/unit-3/vocabulary.json",
    "content/subjects/english/courses/our-world/level-4/unit-4/vocabulary.json",
    "content/subjects/english/courses/our-world/level-4/unit-5/vocabulary.json",
    "content/subjects/english/courses/our-world/level-4/unit-6/vocabulary.json",
    "content/subjects/english/courses/our-world/level-4/unit-7/vocabulary.json",
    "content/subjects/english/courses/our-world/level-4/unit-8/vocabulary.json",
    "content/subjects/english/courses/our-world/level-4/unit-9/vocabulary.json",
    "content/subjects/english/courses/our-world/level-5/unit-1/vocabulary.json",
    "content/subjects/english/courses/our-world/level-3/unit-9/vocabulary.json",
    "content/subjects/english/courses/our-world/level-3/unit-8/vocabulary.json",
    "content/subjects/english/courses/our-world/level-3/unit-7/vocabulary.json",
    "content/subjects/english/courses/our-world/level-3/unit-6/vocabulary.json",
    "content/subjects/english/courses/our-world/level-3/unit-5/vocabulary.json",
    "content/subjects/english/courses/our-world/level-3/unit-4/vocabulary.json",
    "content/subjects/english/courses/our-world/level-3/unit-3/vocabulary.json",
    "content/subjects/english/courses/our-world/level-3/unit-2/vocabulary.json",
    "content/subjects/english/courses/our-world/level-3/unit-1/vocabulary.json"
  ],
  "words": [
    "global_3d_printed",
    "global_accident",
    "global_accuracy",
    "global_acrobat",
    "global_across",
    "global_action",
    "global_action_word",
    "global_actor",
    "global_acts",
    "global_advantage",
    "global_airplane",
    "global_alcohol_pad",
    "global_algae",
    "global_alike",
    "global_alley",
    "global_alone",
    "global_am",
    "global_amazing",
    "global_amount",
    "global_analyze",
    "global_apartments",
    "global_app",
    "global_apple_juice",
    "global_arcade",
    "global_athlete",
    "global_author",
    "global_authors",
    "global_avatar",
    "global_away_from",
    "global_back",
    "global_backpack",
    "global_backward",
    "global_bacteria",
    "global_bag_of_rice",
    "global_bakery",
    "global_balance",
    "global_balloons",
    "global_bandage",
    "global_bar_graph",
    "global_barefoot",
    "global_basket",
    "global_basketball",
    "global_battery",
    "global_bear",
    "global_beautiful",
    "global_beets",
    "global_begin",
    "global_behind",
    "global_bend",
    "global_between",
    "global_bigger",
    "global_bike",
    "global_bills",
    "global_biodegradable",
    "global_birthday_cake",
    "global_bitter",
    "global_blanket",
    "global_blind",
    "global_blindfold",
    "global_blizzard",
    "global_blond_hair",
    "global_boats",
    "global_body",
    "global_body_text",
    "global_bone",
    "global_boring",
    "global_borscht",
    "global_bottle",
    "global_bottle_of_oil",
    "global_bowl_of_sugar",
    "global_box_of_cereal",
    "global_brain",
    "global_branches",
    "global_brave",
    "global_breakfast",
    "global_broken_leg",
    "global_bruise",
    "global_bug",
    "global_building",
    "global_bunch_of_bananas",
    "global_buns",
    "global_burn",
    "global_bus",
    "global_busy",
    "global_buy",
    "global_cabbage",
    "global_cabbage_soup",
    "global_can_of_soda",
    "global_candlelight",
    "global_candles",
    "global_caption",
    "global_care_for",
    "global_caretaker",
    "global_carry",
    "global_cast",
    "global_cause_and_effect",
    "global_cave",
    "global_celebrate",
    "global_celebration",
    "global_cell_phone",
    "global_cemetery",
    "global_center",
    "global_centripetal_force",
    "global_chameleon",
    "global_characteristics",
    "global_characters",
    "global_chart",
    "global_checkers",
    "global_chest",
    "global_chew",
    "global_choose",
    "global_chores",
    "global_circus",
    "global_clause",
    "global_clean",
    "global_cliffs",
    "global_climb",
    "global_cloud",
    "global_clues",
    "global_coast",
    "global_coast_downhill",
    "global_coffee",
    "global_coins",
    "global_collage",
    "global_collect",
    "global_colonies",
    "global_column",
    "global_come_home",
    "global_comic_book",
    "global_community",
    "global_community_garden",
    "global_compare",
    "global_comparison",
    "global_compass",
    "global_compete",
    "global_complete",
    "global_condition",
    "global_connect",
    "global_console",
    "global_contagious",
    "global_context",
    "global_continent",
    "global_contraction",
    "global_contrast",
    "global_controller",
    "global_cool",
    "global_cooperate",
    "global_coral",
    "global_costume",
    "global_cotton_ball",
    "global_cough",
    "global_count",
    "global_country",
    "global_crane",
    "global_crash",
    "global_creative",
    "global_creativity",
    "global_creature",
    "global_crops",
    "global_cucumber",
    "global_cuddle",
    "global_culture",
    "global_curiosity",
    "global_curly_hair",
    "global_cut",
    "global_cuter",
    "global_cyclone",
    "global_damaged",
    "global_dance",
    "global_dangerous",
    "global_decorations",
    "global_definition",
    "global_definitions",
    "global_delicious",
    "global_depend",
    "global_describe",
    "global_description",
    "global_descriptions",
    "global_descriptive",
    "global_desert",
    "global_design",
    "global_dessert",
    "global_details",
    "global_development",
    "global_diagram",
    "global_dial",
    "global_dictionary",
    "global_differences",
    "global_different",
    "global_difficult",
    "global_dig",
    "global_dinner",
    "global_dinosaur",
    "global_direct_object",
    "global_direction",
    "global_directions",
    "global_disabilities",
    "global_disappear",
    "global_dishwasher",
    "global_diver",
    "global_do_my_homework",
    "global_dolphin",
    "global_down",
    "global_dragon",
    "global_dress_up",
    "global_drop",
    "global_drought",
    "global_drugstore",
    "global_drum",
    "global_dry",
    "global_earache",
    "global_eat_fruit",
    "global_eat_junk_food",
    "global_eat_out",
    "global_eat_vegetables",
    "global_eggplant",
    "global_elbow",
    "global_electric_lights",
    "global_electricity",
    "global_elephants",
    "global_emergency",
    "global_emotion",
    "global_emotions",
    "global_enjoy",
    "global_envelope",
    "global_environment",
    "global_evacuate",
    "global_events",
    "global_every_day",
    "global_exciting",
    "global_exercise",
    "global_exhibitions",
    "global_expensive",
    "global_experience",
    "global_expressions",
    "global_extended_family",
    "global_eyesight",
    "global_fact",
    "global_fail",
    "global_fall_over",
    "global_famous",
    "global_farm",
    "global_faster",
    "global_favorite",
    "global_feast",
    "global_features",
    "global_feed",
    "global_feed_my_pet",
    "global_feel_dizzy",
    "global_ferry",
    "global_festival",
    "global_field",
    "global_figure_skating",
    "global_fingers",
    "global_fire",
    "global_fireworks",
    "global_first_aid_kit",
    "global_fish",
    "global_fishbowl",
    "global_fishermen",
    "global_fishing",
    "global_fishing_rod",
    "global_fit",
    "global_flashlight",
    "global_flexible",
    "global_flippers",
    "global_float",
    "global_flood",
    "global_folding",
    "global_folktale",
    "global_follow",
    "global_force",
    "global_forecaster",
    "global_forest",
    "global_form",
    "global_forward",
    "global_fossil",
    "global_fossils",
    "global_freestyle_skiing",
    "global_french_fries",
    "global_friction",
    "global_fridge",
    "global_friendlier",
    "global_frozen",
    "global_funnel",
    "global_funny",
    "global_fur",
    "global_future",
    "global_garbage",
    "global_garden",
    "global_gas",
    "global_gauze",
    "global_generalize",
    "global_germ",
    "global_get_exercise",
    "global_get_off",
    "global_get_on",
    "global_get_rest",
    "global_ghost",
    "global_give_my_pet_a_bath",
    "global_glass_of_juice",
    "global_glasses",
    "global_go_fishing",
    "global_go_hiking",
    "global_go_horseback_riding",
    "global_go_ice_skating",
    "global_go_on_a_picnic",
    "global_go_swimming",
    "global_go_to_the_beach",
    "global_go_to_the_movies",
    "global_goggles",
    "global_goldfish",
    "global_gorilla",
    "global_grab",
    "global_graph",
    "global_grasslands",
    "global_grave",
    "global_gravity",
    "global_great",
    "global_green_beans",
    "global_ground",
    "global_grow",
    "global_guess",
    "global_gyroscope",
    "global_habit",
    "global_habitats",
    "global_hamster",
    "global_handkerchief",
    "global_handsome",
    "global_happen",
    "global_hard",
    "global_harvest",
    "global_have_a_cold",
    "global_have_a_fever",
    "global_have_a_snack",
    "global_headache",
    "global_headset",
    "global_health",
    "global_healthy",
    "global_heat_wave",
    "global_heavy",
    "global_helicopter",
    "global_help_verb",
    "global_hide",
    "global_hiders",
    "global_hippopotamus",
    "global_hive",
    "global_hobby",
    "global_hold",
    "global_hold_hands",
    "global_holiday",
    "global_honey",
    "global_horns",
    "global_hospital",
    "global_hot_air_balloon",
    "global_hot_peppers",
    "global_houses",
    "global_how_often",
    "global_howl",
    "global_hug",
    "global_huge",
    "global_hula_hoop",
    "global_hurricane",
    "global_ice",
    "global_ice_rink",
    "global_ice_storm",
    "global_idea",
    "global_identify",
    "global_imagination",
    "global_imagine",
    "global_important",
    "global_independently",
    "global_indirect_object",
    "global_indoor_farm",
    "global_inertia",
    "global_information",
    "global_information_graphic",
    "global_inherit",
    "global_inherited",
    "global_inspire",
    "global_instructions",
    "global_instruments",
    "global_interesting",
    "global_interview",
    "global_invent",
    "global_invention",
    "global_invitation",
    "global_island",
    "global_jaguar",
    "global_jar_of_olives",
    "global_journal_entry",
    "global_juggle",
    "global_jump",
    "global_keep_safe",
    "global_keeper",
    "global_kelp",
    "global_kenya",
    "global_key_words",
    "global_kitten",
    "global_knee",
    "global_knife",
    "global_label",
    "global_lamp",
    "global_lamppost",
    "global_lantern",
    "global_layer",
    "global_lean",
    "global_learn",
    "global_led_lights",
    "global_left",
    "global_lemon",
    "global_lemonade",
    "global_leopard",
    "global_leopards",
    "global_lettuce",
    "global_library",
    "global_life",
    "global_lift",
    "global_lighthouse",
    "global_lightning",
    "global_lion",
    "global_loaf_of_bread",
    "global_local",
    "global_local_farm",
    "global_logical",
    "global_lose",
    "global_loud",
    "global_lucky",
    "global_lunchbox",
    "global_macaque",
    "global_machine",
    "global_main_idea",
    "global_make",
    "global_make_my_bed",
    "global_mall",
    "global_mask",
    "global_match",
    "global_materials",
    "global_maze",
    "global_medals",
    "global_medicine",
    "global_merry_go_round",
    "global_message",
    "global_midnight",
    "global_millions",
    "global_mobile",
    "global_models",
    "global_modern",
    "global_money",
    "global_motion",
    "global_motion_sickness",
    "global_motorcycle",
    "global_mouthpiece",
    "global_move",
    "global_movie",
    "global_movie_theater",
    "global_mucus",
    "global_mud",
    "global_muscle",
    "global_muscles",
    "global_museum",
    "global_mushrooms",
    "global_music",
    "global_musical_group",
    "global_musical_instrument",
    "global_mysterious",
    "global_natural",
    "global_nectarine",
    "global_nest",
    "global_net",
    "global_noodles",
    "global_nutrients",
    "global_obligation",
    "global_octopus",
    "global_oil_spill",
    "global_ointment",
    "global_old_fashioned",
    "global_older",
    "global_on",
    "global_once",
    "global_onion",
    "global_opinion",
    "global_orange",
    "global_order",
    "global_organic",
    "global_organisms",
    "global_origami",
    "global_ornament",
    "global_ostrich",
    "global_outdoor",
    "global_outdoor_farm",
    "global_outside",
    "global_overfishing",
    "global_owl",
    "global_oxygen",
    "global_package",
    "global_packaged",
    "global_packaging",
    "global_packed",
    "global_parade",
    "global_park",
    "global_park_noun",
    "global_part",
    "global_party",
    "global_patent",
    "global_paw",
    "global_peacock",
    "global_pedal_uphill",
    "global_pedestrians",
    "global_perform",
    "global_person",
    "global_photic",
    "global_pick",
    "global_pick_up",
    "global_piece",
    "global_piece_of_cake",
    "global_plan",
    "global_planetarium",
    "global_plankton",
    "global_plant",
    "global_plants",
    "global_plaster",
    "global_plastic",
    "global_play_with",
    "global_pm",
    "global_poem",
    "global_point",
    "global_polar_bear",
    "global_police_station",
    "global_pollution",
    "global_polyps",
    "global_pop_top",
    "global_popular",
    "global_portable",
    "global_post_office",
    "global_pouch",
    "global_predict",
    "global_prediction",
    "global_present",
    "global_present_noun",
    "global_preservatives",
    "global_pretty",
    "global_prevent",
    "global_price",
    "global_problem",
    "global_progressive_tense",
    "global_prohibition",
    "global_protect",
    "global_public",
    "global_puddle",
    "global_pull",
    "global_pumpkin",
    "global_push",
    "global_put",
    "global_put_away",
    "global_quiet",
    "global_rage",
    "global_rain_forest",
    "global_range",
    "global_rays",
    "global_ready",
    "global_reason",
    "global_record",
    "global_recycle",
    "global_refrigerator",
    "global_related",
    "global_relatives",
    "global_relax",
    "global_remember",
    "global_reproduce",
    "global_request",
    "global_research",
    "global_resource",
    "global_responsibility",
    "global_restaurant",
    "global_reunion",
    "global_review",
    "global_ride",
    "global_right",
    "global_ripe",
    "global_rise",
    "global_river",
    "global_rock",
    "global_roller_coaster",
    "global_roller_skating",
    "global_rotary",
    "global_rotate",
    "global_rough",
    "global_row",
    "global_rub",
    "global_safe",
    "global_safety_bar",
    "global_sailboat",
    "global_salty",
    "global_sand",
    "global_sandals",
    "global_sandstorm",
    "global_satellite",
    "global_sausages",
    "global_scan",
    "global_school_subject",
    "global_scientists",
    "global_scooter",
    "global_score",
    "global_scratch",
    "global_screen",
    "global_sculpture",
    "global_sea_sponges",
    "global_sea_turtle",
    "global_seal",
    "global_seaweed",
    "global_see",
    "global_seeds",
    "global_seekers",
    "global_seesaw",
    "global_senses",
    "global_sequence",
    "global_serving",
    "global_sew",
    "global_share",
    "global_shark",
    "global_shells",
    "global_shelter",
    "global_shelves",
    "global_ship",
    "global_shopping",
    "global_shore",
    "global_shorter",
    "global_shoulder",
    "global_sidewalk",
    "global_sign",
    "global_simple",
    "global_sinking",
    "global_skateboarder",
    "global_skater",
    "global_skates",
    "global_skeleton",
    "global_skier",
    "global_skim",
    "global_skull",
    "global_slides",
    "global_slower",
    "global_smaller",
    "global_smarter",
    "global_smooth",
    "global_snack",
    "global_sneeze",
    "global_snow",
    "global_soft",
    "global_solution",
    "global_sour",
    "global_space",
    "global_speaker",
    "global_spear",
    "global_specific",
    "global_speed",
    "global_spend_time",
    "global_sperm_whale",
    "global_spicy",
    "global_spider",
    "global_spin",
    "global_sport",
    "global_sprouts",
    "global_squid",
    "global_stadium",
    "global_stay_clean",
    "global_stay_home",
    "global_steep",
    "global_steps",
    "global_sticky",
    "global_stomach",
    "global_stomachache",
    "global_straight_hair",
    "global_stretch",
    "global_stronger",
    "global_structure",
    "global_stuffed_animal",
    "global_subway",
    "global_succeed",
    "global_summarize",
    "global_summary",
    "global_sunlight",
    "global_supercell",
    "global_supermarket",
    "global_supplies",
    "global_support",
    "global_survey",
    "global_swab",
    "global_swamps",
    "global_sweet",
    "global_swim_trunks",
    "global_swimming_pool",
    "global_swing_toy",
    "global_syllable",
    "global_take_a_shower",
    "global_take_care_of_my_pet",
    "global_take_photos",
    "global_talented",
    "global_taller",
    "global_tankers",
    "global_taxi",
    "global_teach",
    "global_tell",
    "global_tentacles",
    "global_terrible",
    "global_tetherball",
    "global_text_my_friends",
    "global_the_equator",
    "global_the_wild",
    "global_theme_park",
    "global_thermometer",
    "global_things",
    "global_three_legged_race",
    "global_three_times",
    "global_thumbs_up",
    "global_thunder",
    "global_tickle",
    "global_tissue",
    "global_title",
    "global_toaster",
    "global_toes",
    "global_together",
    "global_tongue",
    "global_toothache",
    "global_toothbrush",
    "global_topic",
    "global_topic_sentence",
    "global_tornado",
    "global_touchscreen",
    "global_toward",
    "global_tower",
    "global_town",
    "global_toy_store",
    "global_traditional",
    "global_traditions",
    "global_traffic",
    "global_train_station",
    "global_trait",
    "global_transparent",
    "global_transport",
    "global_transportation",
    "global_travel",
    "global_treasure",
    "global_trilobite",
    "global_tropical_storm",
    "global_trust",
    "global_try",
    "global_turban",
    "global_turkey",
    "global_turn",
    "global_tv_show",
    "global_twice",
    "global_twilight",
    "global_twist",
    "global_twisted",
    "global_typical",
    "global_uglier",
    "global_ugly",
    "global_underground",
    "global_underwater",
    "global_unity",
    "global_use",
    "global_useful",
    "global_vacation",
    "global_vacuum",
    "global_vegetable_soup",
    "global_verbs",
    "global_video_game",
    "global_village",
    "global_virtual_reality",
    "global_virus",
    "global_visit",
    "global_visit_a_museum",
    "global_waist",
    "global_wall",
    "global_warn",
    "global_wash",
    "global_waste",
    "global_water",
    "global_watermelon",
    "global_waves",
    "global_wavy_hair",
    "global_web",
    "global_weed",
    "global_wetlands",
    "global_whale",
    "global_wheel",
    "global_wheelchair",
    "global_whisker",
    "global_whiskers",
    "global_whole",
    "global_wildlife",
    "global_win",
    "global_wings",
    "global_wizard",
    "global_wonderful",
    "global_woods",
    "global_world",
    "global_writer",
    "global_younger",
    "global_zone",
    "global_zoo",
    "global_zucchini"
  ]
}